[
  "pdf-plus",
  "keyboard-analyzer",
  "note-definitions",
  "nldates-obsidian",
  "cmdr",
  "easy-typing-obsidian",
  "number-headings-obsidian",
  "obsidian-kanban",
  "sticky-notes",
  "obsidian-custom-attachment-location",
  "obsidian-git"
]